Repository: Juanfran1305/tt-48794741
Catalog: omegat/project_save.tmx
Source language: en
Languages: es_es

source: Storage of electronic invoices and safety measures
es_es: Conservación de las facturas electrónicas y medidas de seguridad

source: Submission of financial documents via e-PRIOR and validity of these documents
es_es: Presentación de documentos financieros a través de e-PRIOR y validez de dichos documentos

source: Such data must be processed by the data controller solely for the purposes of the performance, management and monitoring of the contract.
es_es: Dichos datos deben ser tratados por el responsable del tratamiento únicamente a efectos de la ejecución, gestión y seguimiento del contrato.

source: Such delivery and approval are deemed to constitute an effective assignment of rights from the contractor to the Union.
es_es: Se considera que dicha entrega y aprobación constituyen una cesión efectiva de derechos del contratista a la Unión.

source: Such use by the contractor will not entail any transfer of rights to the contractor and is limited to the needs of the contract.
es_es: Esta utilización por parte del contratista no implicará ninguna cesión de derechos a su favor y se limitará a las necesidades del contrato.

source: Suspension by the contracting authority
es_es: Suspensión por el poder adjudicador

source: Suspension by the contractor
es_es: Suspensión por el contratista

source: Suspension takes effect on the date of formal notification, or at a later date if the formal notification so provides.
es_es: La suspensión surtirá efecto en la fecha de la notificación formal, o en una fecha posterior si así se dispone en la notificación formal.

source: TERMINATION OF THE CONTRACT
es_es: RESOLUCIÓN DEL CONTRATO

source: Technical specifications (i.e. the interface control document), details on access and user manuals are available on the following
es_es: Las especificaciones técnicas (es decir, el documento de control de la interfaz), los detalles sobre el acceso y los manuales de usuario están disponibles en el siguiente

source: The PDF and XML documents generated in relation to the financial document are to be considered as proof of receipt by the contracting authority.
es_es: Los documentos PDF y XML generados en relación con el documento financiero se considerarán acuse de recibo por parte del poder adjudicador.

source: The Union acquires all the rights from the moment the contracting authority approves the results delivered by the contractor.
es_es: La Unión adquiere todos los derechos a partir del momento en que el poder adjudicador aprueba los resultados entregados por el contratista.

source: The Union irrevocably acquires worldwide ownership of the results and of all intellectual property rights under the contract.
es_es: La Unión adquiere irrevocablemente la propiedad mundial de los resultados y de todos los derechos de propiedad intelectual derivados del contrato.

source: The confidentiality obligations set out in this Article are binding on the contracting authority and the contractor during the performance of the contract and for as long as the information or documents remain confidential unless:
es_es: Las obligaciones de confidencialidad que figuran en el artículo se vinculan a la autoridad contratante y al contratista durante la ejecución del contrato y mientras la información o los documentos sigan siendo oficiales a menos que:

source: The contract consists of a purchase order and these general conditions, including the Annex on security measures.
es_es: El contrato consta de una orden de compra y de las presentes condiciones generales, incluido el anexo sobre medidas de seguridad.

source: The contract must be performed in such a way as to exclude the possibility of the contractor or its personnel executing tasks under conditions identical to the working conditions of a person employed by the contracting authority.
es_es: El contrato debe de ser llevado a cabo de tal forma que se excluya la posibilidad de que el contratante, o su personal lleven a cabo tareas bajo las condiciones idénticas a las de las condiciones laborales de la persona empleada por la parte contratante.

source: The contracting authority and the contractor must treat with confidentiality any information or documents, in any format, disclosed in writing or orally, relating to the performance of the contract and identified in writing as confidential.
es_es: El poder adjudicador y el contratista deben tratar con confidencialidad cualquier información o documentos, en cualquier formato, divulgados por escrito u oralmente, relacionados con la ejecución del contrato e identificados por escrito como confidenciales.

source: The contracting authority is not liable for any damage or loss caused by the contractor, including any damage or loss to third parties during or as a consequence of performance of the contract.
es_es: La Autoridad Contratante no será responsable de ningún daño o perjuicio causado por el contratista, incluidos los daños o perjuicios causados a terceros durante la ejecución del contrato o como consecuencia de la misma.

source: The contracting authority is not liable for any loss or damage caused to the contractor during or as a consequence of performance of the contract, unless the loss or damage was caused by wilful misconduct or gross negligence of the contracting authority.
es_es: La autoridad contratante no se hace responsable de ninguna pérdida o daño causada al contratista durante o como consecuencia del rendimiento del contrato, al menos que el daño o la pérdida fueran causados por una deliberada mala conducta o flagrante negligencia de la autoridad contratante.

source: The contracting authority may request that the contractor replace a subcontractor found to be in a situation provided for in points (d) and (e) of Article 17.1.
es_es: El poder adjudicador podrá solicitar al contratista que sustituya a un subcontratista que se encuentre en una de las situaciones previstas en las letras d) y e) del artículo 17.1

source: The contracting authority may request this evidence even after the end of the contract.
es_es: El poder adjudicador podrá solicitar estas pruebas incluso después de la finalización del contrato.

source: The contracting authority must formally notify the contractor of its intention to apply liquidated damages and the corresponding calculated amount.
es_es: El poder adjudicador debe notificar formalmente al contratista su intención de aplicar la liquidación por daños y perjuicios y el importe calculado correspondiente.

source: The contracting authority must formally notify the contractor of its intention to reduce payment and the corresponding calculated amount.
es_es: El poder adjudicador debe notificar formalmente al contratista su intención de reducir el pago y el importe calculado correspondiente.

source: The contracting authority must formally notify the contractor of the suspension.
es_es: El poder adjudicador debe notificar formalmente la suspensión al contratista.

source: The contracting authority must be notified of the exact date of delivery within the period indicated in the purchase order.
es_es: Deberá notificarse a la Autoridad contratante la fecha exacta de entrega dentro del plazo indicado en la orden de compra.

source: The contracting authority must take the necessary measures to implement and maintain electronic systems that enable the supplier portal to be used effectively.
es_es: El poder adjudicador debe adoptar las medidas necesarias para implantar y mantener sistemas electrónicos que permitan utilizar eficazmente el portal del proveedor.

source: The contracting authority reserves the right to change the address within a reasonable time before delivery.
es_es: La Autoridad Contratante se reserva el derecho de modificar la dirección en un plazo razonable antes de la entrega.

source: The contracting authority may exploit and use the acquired rights as stipulated in the contract.
es_es: El poder adjudicador podrá explotar y utilizar los derechos adquiridos según lo estipulado en el contrato.

source: The contracting authority may waive this obligation in writing or provide the text of the disclaimer.
es_es: La Autoridad Contratante podrá renunciar a esta obligación por escrito o facilitar el texto de la cláusula de exención de responsabilidad.

source: The contractor also warrants that it possesses the relevant rights or powers to execute the transfer and that it has paid or has verified payment of all due fees including fees due to collecting societies, related to the final results.
es_es: El contratista también garantiza que posee los derechos relevantes o poderes para ejecutar la transferencia y que ha pagado o verificado el pago de todos los honorarios debido a las sociedades recolectoras, relacionadas con los resultados finales..

source: The contractor bears the cost of replacing its personnel and is responsible for any delay in providing the services resulting from the replacement of personnel.
es_es: El contratista correrá con los gastos de sustitución de su personal y será responsable de cualquier retraso en la prestación de los servicios derivado de la sustitución del personal.

source: The contractor has 30 days following the date of receipt to submit observations.
es_es: El contratista dispone de 30 días a partir de la fecha de recepción para presentar observaciones.

source: The contractor has sole responsibility for complying with any legal obligations incumbent on it, notably those resulting from tax and workplace safety legislation.
es_es: El contratante tiene única responsabiliadad de actuar con las obligaciones legales correspondientes a la medida, especialmente aquellas resultantes de la las tasas y la legislacion de seguridad del lugar de trabajo.

source: The contractor has sole responsibility for taking the necessary steps to obtain any permit or licence required for performance of the contract under Belgian laws and regulations.
es_es: El contratante tiene única responsabiliadad de llevaracabo los pasos necesarios para obtener cualquier permiso o licencia que esa requerida para el redimiento del contrato bajo las leyes y regulaciones Belgas.

source: The contractor has the right to access its personal data and the right to rectify any such data. The contractor should address any queries concerning the processing of its personal data to the data controller.
es_es: El contratista deberá dirigir cualquier consulta relativa al tratamiento de sus datos personales al responsable del tratamiento.

source: The contractor is also responsible for any conformity defect which occurs after delivery and is ascribable to non-compliance with its obligations, including failure to provide a guarantee that, for a certain period, supplies used for the purposes for which they are normally used or for a specific purpose will preserve their qualities or characteristics as specified.
es_es: El contratista también es responsable de cualquier defecto de conformidad que se produzca después de la entrega y que sea imputable al incumplimiento de sus obligaciones, incluido el hecho de no garantizar que, durante un periodo determinado, los suministros utilizados para los fines a los que normalmente se destinan o para un fin específico conservarán sus cualidades o características especificadas.

source: The contractor is liable for any loss or damage caused to the contracting authority during or as a consequence of performance of the contract, including in the event of subcontracting, but only to an amount not exceeding three times the total amount of the contract.
es_es: El contratista es responsable de los daños y perjuicios causados al poder adjudicador durante o como consecuencia de la ejecución del contrato, incluso en caso de subcontratación, pero sólo por un importe no superior al triple del importe total del contrato.

source: The contractor is liable to the contracting authority for any lack of conformity which exists at the time the supplies are verified.
es_es: El contratista es responsable ante el poder adjudicador de cualquier falta de conformidad que exista en el momento de la verificación de los suministros.

source: The contractor is responsible for any conformity defect which exists at the time of delivery, even if this defect does not appear until a later date.
es_es: El contratista es responsable de cualquier defecto de conformidad que exista en el momento de la entrega, aunque dicho defecto no se manifieste hasta una fecha posterior.

source: The contractor licenses the pre-existing rights on a royalty-free, non-exclusive and irrevocable basis to the Union, which may use the pre-existing materials for all the modes of exploitation set out in the contract.
es_es: El contratista licencia los derechos preexistentes sobre una base libre de regalías, no exclusiva e irrevocable a la Unión, que puede utilizar los materiales preexistentes para todos los modos de explotación establecidos en el contrato.

source: The contractor must notify the contracting authority as soon as it is able to resume performance of the contract, unless the contracting authority has already terminated the contract.
es_es: El contratista deberá notificarlo a la Autoridad Contratante tan pronto como pueda reanudar la ejecución del contrato, a menos que la Autoridad Contratante ya haya rescindido el contrato.

source: The contractor must notify the contracting authority in writing as soon as possible of any situation that could constitute a conflict of interest or a professional conflicting interest
es_es: El contratista deberá notificar por escrito al órgano de contratación, lo antes posible, cualquier situación que pudiera constituir un conflicto de intereses o un conflicto de intereses profesionales durante la ejecución del contrato.

source: The contractor must adopt appropriate technical and organisational security measures, giving due regard to the risks inherent in the processing and to the nature of the personal data concerned, in order to:
es_es: El contratista deberá adoptar las medidas de seguridad técnicas y organizativas apropiadas, teniendo debidamente en cuenta los riesgos inherentes al tratamiento y la naturaleza de los datos personales de que se trate, a fin de

source: The contractor must also ensure that the persons referred to above are not placed in a situation which could give rise to conflicts of interest.
es_es: Asimismo, el contratista deberá asegurarse de que las personas antes mencionadas no se encuentren en una situación que pueda dar lugar a conflictos de intereses.

source: The contractor must be notified of changes in the interface control document.
es_es: Se notificarán al contratista los cambios en el documento de control de la interfaz.

source: The contractor must bear all costs and risks involved in delivering the supplies to the place of delivery.
es_es: El contratista deberá correr con todos los gastos y riesgos derivados de la entrega de los suministros en el lugar de entrega.

source: The contractor must comply with the minimum requirements provided for in the tender specifications.
es_es: El contratante ha de cumplir un minimo de requerimientos proporcionados en las especificaciones del pliege.

source: The contractor must ensure that the personnel performing the contract and any future replacement personnel possess the professional qualifications and experience required to provide the services, as the case may be on the basis of the selection criteria set out in the tender specifications.
es_es: El contratista deberá garantizar que el personal que ejecute el contrato y el que lo sustituya en el futuro posee la cualificación profesional y la experiencia necesarias para prestar los servicios, según el caso, sobre la base de los criterios de selección establecidos en el pliego de condiciones.

source: The contractor must ensure that the subcontract does not affect the rights of the contracting authority under the contract, particularly those under Articles 8, 13 and 21.
es_es: El contratista debe velar por que el subcontrato no afecte a los derechos del poder adjudicador en virtud del contrato, en particular los contemplados en los artículos 8, 13 y 21.

source: The contractor must grant personnel access to the data to the extent strictly necessary for the performance, management and monitoring of the contract.
es_es: El contratista deberá conceder al personal acceso a los datos en la medida estrictamente necesaria para la ejecución, gestión y seguimiento del contrato.

source: The contractor must guarantee that any permits and licences required for manufacturing and selling the supplies have been obtained.
es_es: El contratista deberá garantizar la obtención de todos los permisos y licencias necesarios para la fabricación y venta de los suministros.

source: The contractor must immediately notify the contracting authority of the suspension. The notification must include a description of the force majeure and state when the contractor expects to resume the performance of the contract.
es_es: La notificación deberá incluir una descripción de la causa de fuerza mayor e indicar cuándo espera reanudar la ejecución del contrato.

source: The contractor must immediately take action to rectify the situation.
es_es: El contratista debe tomar inmediatamente medidas para rectificar la situación.

source: The contractor must not assign the rights and obligations arising from the contract, including claims for payments or factoring, without prior written authorisation from the contracting authority.
es_es: El contratista no podrá ceder los derechos y obligaciones derivados del contrato, incluidas las reclamaciones de pago o el factoring, sin autorización previa y por escrito de la Autoridad Contratante.

source: The contractor must not present itself as a representative of the contracting authority and must inform third parties that it is not part of the European public service.
es_es: El contratante no debe de presentarse a sí mismo como representante de la autoridad contratante y debe de informar a las terceras partes que no es parte de los servicios públicos Europeos.

source: The contractor must not subcontract and have the contract performed by third parties beyond the third parties already mentioned in its tender without prior written authorisation from the contracting authority.
es_es: El contratista no podrá subcontratar y hacer ejecutar el contrato por terceros más allá de los terceros ya mencionados en su oferta sin la autorización previa y por escrito del órgano de contratación.

source: The contractor must obtain from any natural person with the power to represent it or take decisions on its behalf, as well as from third parties involved in the performance of the contract, a commitment that they will comply with this Article.
es_es: El contratista debe obtener de cualquier persona física con poder para representarle o tomar decisiones en su nombre, así como de los terceros que intervengan en la ejecución del contrato, el compromiso de que cumplirán lo dispuesto en este artículo.

source: The contractor must provide services of a high quality standard, in accordance with the state of the art in the industry and the provisions of the contract, in particular the tender specifications and the terms of its tender.
es_es: El contratante debe de proporcionar servicios de un estándar de calidad alta, de acuerdo con el estado del arte de la industria y las disposiciones del contrato, en concreto el pliego de condiciones y sus términos.

source: The contractor must record and report to the contracting authority any problem that affects its ability to provide the services.
es_es: El contratista deberá registrar e informar a la Autoridad contratante de cualquier problema que afecte a su capacidad para prestar los servicios.

source: The contractor must replace at its own expense, and within a reasonable time limit to be determined by agreement between the parties, any items which become damaged or defective in the course of normal use during the guarantee period.
es_es: El contratista deberá sustituir a su costa, y en un plazo razonable que se determinará de común acuerdo entre las partes, los elementos que resulten dañados o defectuosos en el curso de un uso normal durante el periodo de garantía.

source: The contractor must take all the necessary measures to prevent any situation of conflict of interest or professional conflicting interest.
es_es: El contratista debe tomar todas las medidas necesarias para prevenir cualquier situación de conflicto de interés o de intereses profesionales opuestos.

source: The contractor must take the necessary measures to obtain such consent in accordance with the applicable legal provisions.
es_es: El contratista deberá adoptar las medidas necesarias para obtener dicho consentimiento de conformidad con las disposiciones legales aplicables.

source: The contractor or its personnel must not be incorporated into the contracting authority's administrative organisation.
es_es: El contratante o su personaL no debe de estar incorpordo en la organización administrativa de la autoridad contratante.

source: The contractor warrants that the exclusive rights and the modes of exploitation may be exercised by the Union on all parts of the results, irrespective of whether they are created by the contractor or consist of pre-existing materials.
es_es: El contratista garantiza que los derechos exclusivos y las formas de aprovechamiento puedan ser ejercidos por la Unión en todas las partes de los resultados, independientemente de si estos han sido creados por el contratista o consisten de materiales preexistentes.

source: The document is available for consultation at https://circabc.europa.eu/w/browse/5290b7b0- 8ca8-454b-87eb-0ac990362861
es_es: 2 Véase http://ec.europa.eu/dgs/informatics/supplier_portal/doc/um_supplier_portal_overview.pdf 3 Véase http://ec.europa.eu/dgs/informatics/supplier_portal/doc/um_sp_e-invoicing.pdf 4 El documento puede consultarse en https://circabc.europa.eu/w/browse/5290b7b0-8ca8-454b-87eb-0ac990362861

source: The electronic systems are specified in the interface control document4.
es_es: Los sistemas electrónicos se especifican en el documento de control de la interfaz.4

source: The illegal, invalid or unenforceable provision must be replaced by a legal, valid and enforceable substitute provision which corresponds as closely as possible with the actual intent of the parties under the illegal, invalid or unenforceable provision.
es_es: La disposición ilegal, inválida o inaplicable debe ser sustituida por una disposición sustitutiva legal, válida y aplicable que se corresponda en la mayor medida posible con la intención real de las partes en virtud de la disposición ilegal, inválida o inaplicable.

source: The intellectual property rights so acquired include any rights, such as copyright and other intellectual or industrial property rights, to any of the results and to all technological solutions and information created or produced by the contractor or by its subcontractor in performance of the contract.
es_es: Los derechos de propiedad intelectual así adquiridos incluyen todos los derechos, como los derechos de autor y otros derechos de propiedad intelectual o industrial, sobre cualquiera de los resultados y sobre todas las soluciones tecnológicas y la información creadas o producidas por el contratista o por su subcontratista en ejecución del contrato.

source: The licensing of pre-existing rights to the Union under the contract covers all territories worldwide and is valid for the duration of intellectual property rights protection.
es_es: La licencia de los derechos preexistentes a la Unión en virtud del contrato abarca todos los territorios del mundo y es válida mientras dure la protección de los derechos de propiedad intelectual.
